{
  "[PAD]": 0,
  "[UNK]": 1,
  "[CLS]": 2,
  "[SEP]": 3,
  "[MASK]": 4,
  "در": 5,
  "و": 6,
  "،": 7,
  "به": 8,
  "از": 9,
  "است": 10,
  "که": 11,
  "می": 12,
  "این": 13,
  "را": 14,
  "های": 15,
  "عنوان": 16,
  "با": 17,
  "مقاله": 18,
  "یک": 19,
  "آن": 20,
  "شده": 21,
  "سال": 22,
  "ها": 23,
  "شد": 24,
  "بود": 25,
  "برای": 26,
  "شود": 27,
  "او": 28,
  "دارد": 29,
  "کرد": 30,
  "ای": 31,
  "ایران": 32,
  "بر": 33,
  "خود": 34,
  "تا": 35,
  "یا": 36,
  "واقع": 37,
  "کند": 38,
  "نام": 39,
  "قرار": 40,
  "باشد": 41,
  "وی": 42,
  "نیز": 43,
  "نفر": 44,
  "جمعیت": 45,
  "بوده": 46,
  "دو": 47,
  "؛": 48,
  "شهر": 49,
  "پس": 50,
  "یکی": 51,
  "فیلم": 52,
  "شهرستان": 53,
  "بخش": 54,
  "هم": 55,
  "استفاده": 56,
  "کرده": 57,
  "استان": 58,
  "توسط": 59,
  "آمریکا": 60,
  "بازی": 61,
  "دیگر": 62,
  "بین": 63,
  "اند": 64,
  "کشور": 65,
  "همچنین": 66,
  "اما": 67,
  "اهل": 68,
  "کنند": 69,
  "هر": 70,
  "ملی": 71,
  "میلادی": 72,
  "توان": 73,
  "کار": 74,
  "صورت": 75,
  "شرکت": 76,
  "وجود": 77,
  "فوتبال": 78,
  "مورد": 79,
  "داشته": 80,
  "تاریخ": 81,
  "هستند": 82,
  "روستا": 83,
  "ایالات": 84,
  "متحده": 85,
  "هایی": 86,
  "اشاره": 87,
  "روی": 88,
  "زمان": 89,
  "دست": 90,
  "زبان": 91,
  "داد": 92,
  "داشت": 93,
  "زیر": 94,
  "مرکز": 95,
  "داده": 96,
  "تیم": 97,
  "سطح": 98,
  "شوند": 99,
  "دهد": 100,
  "متر": 101,
  "کتاب": 102,
  "گروه": 103,
  "دهستان": 104,
  "بعد": 105,
  "دانشگاه": 106,
  "سرشماری": 107,
  "پیش": 108,
  "دوره": 109,
  "انگلیسی": 110,
  "انجام": 111,
  "سه": 112,
  "دارای": 113,
  "کردند": 114,
  "طول": 115,
  "بی": 116,
  "بودند": 117,
  "منطقه": 118,
  "ترین": 119,
  "بزرگ": 120,
  "نقش": 121,
  "نظر": 122,
  "مانند": 123,
  "گرفته": 124,
  "باشگاه": 125,
  "زادهٔ": 126,
  "بیشتر": 127,
  "اثر": 128,
  "طور": 129,
  "جنگ": 130,
  "مرکزی": 131,
  "گرفت": 132,
  "ساخته": 133,
  "برنامه": 134,
  "آب": 135,
  "اولین": 136,
  "بسیار": 137,
  "ثبت": 138,
  "حال": 139,
  "بار": 140,
  "اصلی": 141,
  "اس": 142,
  "۲": 143,
  "۱": 144,
  "روز": 145,
  "مسکونی": 146,
  "فعالیت": 147,
  "نمی": 148,
  "راه": 149,
  "تولید": 150,
  "منتشر": 151,
  "مردم": 152,
  "میان": 153,
  "دارند": 154,
  "سیارک": 155,
  "شامل": 156,
  "آثار": 157,
  "شدند": 158,
  "تهران": 159,
  "برخی": 160,
  "دریا": 161,
  "روستایی": 162,
  "زندگی": 163,
  "اول": 164,
  "گونه": 165,
  "منطقهٔ": 166,
  "دوم": 167,
  "برابر": 168,
  "مساحت": 169,
  "همراه": 170,
  "دلیل": 171,
  "توابع": 172,
  "سازمان": 173,
  "جمهوری": 174,
  "نشان": 175,
  "براساس": 176,
  "شکل": 177,
  "جهان": 178,
  "آمار": 179,
  "دولت": 180,
  "آغاز": 181,
  "مجموعه": 182,
  "ولی": 183,
  "تنها": 184,
  "تواند": 185,
  "چند": 186,
  "کردن": 187,
  "خانوار": 188,
  "ایجاد": 189,
  "بسیاری": 190,
  "شدن": 191,
  "علی": 192,
  "ممکن": 193,
  "آلمان": 194,
  "جمله": 195,
  "زمین": 196,
  "موسیقی": 197,
  "۱۳۸۵": 198,
  "تر": 199,
  "۳": 200,
  "٫": 201,
  "فرودگاه": 202,
  "کیلومتر": 203,
  "سیستم": 204,
  "کشتی": 205,
  "ماه": 206,
  "دوران": 207,
  "بالاتر": 208,
  "کشف": 209,
  "همین": 210,
  "تشکیل": 211,
  "حدود": 212,
  "نخستین": 213,
  "باید": 214,
  "مربوط": 215,
  "جهانی": 216,
  "محمد": 217,
  "ساخت": 218,
  "سی": 219,
  "بیش": 220,
  "رود": 221,
  "زاده": 222,
  "روش": 223,
  "شاه": 224,
  "یافت": 225,
  "دی": 226,
  "مختلف": 227,
  "اگر": 228,
  "نوع": 229,
  "هزار": 230,
  "آباد": 231,
  "اش": 232,
  "همان": 233,
  "٬": 234,
  "نمود": 235,
  "ام": 236,
  "اسلامی": 237,
  "آنها": 238,
  "فرانسه": 239,
  "پایان": 240,
  "المللی": 241,
  "توجه": 242,
  "گفته": 243,
  "حضور": 244,
  "بن": 245,
  "تحت": 246,
  "۴": 247,
  "۱۰": 248,
  "باعث": 249,
  "بازیکن": 250,
  "خانه": 251,
  "شناخته": 252,
  "۵": 253,
  "تغییر": 254,
  "شمال": 255,
  "سپس": 256,
  "جنوب": 257,
  "مربع": 258,
  "ایرانی": 259,
  "غربی": 260,
  "گیرد": 261,
  "اساس": 262,
  "باشند": 263,
  "رئیس": 264,
  "سازی": 265,
  "زیادی": 266,
  "ناحیه": 267,
  "همه": 268,
  "رسید": 269,
  "ایالت": 270,
  "سر": 271,
  "formula": 272,
  "اینکه": 273,
  "تمام": 274,
  "روستای": 275,
  "نیست": 276,
  "جدید": 277,
  "اعلام": 278,
  "پی": 279,
  "جنوبی": 280,
  "وارد": 281,
  "قابل": 282,
  "مجلس": 283,
  "تعداد": 284,
  "نوشته": 285,
  "نسبت": 286,
  "مهم": 287,
  "موارد": 288,
  "رسیده": 289,
  "مسابقات": 290,
  "شرقی": 291,
  "افزایش": 292,
  "ادامه": 293,
  "شهری": 294,
  "سیاسی": 295,
  "انتخاب": 296,
  "نامه": 297,
  "داستان": 298,
  "جایزه": 299,
  "کمک": 300,
  "زمانی": 301,
  "کارگردانی": 302,
  "رشته": 303,
  "رفت": 304,
  "دیگری": 305,
  "معمولا": 306,
  "گردد": 307,
  "چهار": 308,
  "قبل": 309,
  "شبکه": 310,
  "کم": 311,
  "خانواده": 312,
  "هیچ": 313,
  "چون": 314,
  "کننده": 315,
  "تبدیل": 316,
  "دهند": 317,
  "گردید": 318,
  "طراحی": 319,
  "افراد": 320,
  "شروع": 321,
  "تلویزیونی": 322,
  "جهت": 323,
  "دریافت": 324,
  "سمت": 325,
  "بدون": 326,
  "بریتانیا": 327,
  "سوی": 328,
  "تأسیس": 329,
  "پیدا": 330,
  "حزب": 331,
  "مدت": 332,
  "طی": 333,
  "آلبوم": 334,
  "جای": 335,
  "قسمت": 336,
  "تاریخی": 337,
  "آمریکایی": 338,
  "۱۲": 339,
  "طریق": 340,
  "خان": 341,
  "بالا": 342,
  "عضو": 343,
  "آمده": 344,
  "مرگ": 345,
  "گیری": 346,
  "حکومت": 347,
  "رنگ": 348,
  "یعنی": 349,
  "چنین": 350,
  "قرن": 351,
  "نتیجه": 352,
  "شمالی": 353,
  "انسان": 354,
  "شورای": 355,
  "اطلاعات": 356,
  "زمینه": 357,
  "۶": 358,
  "ویژه": 359,
  "گل": 360,
  "عمومی": 361,
  "فارسی": 362,
  "کوچک": 363,
  "فصل": 364,
  "برگزار": 365,
  "من": 366,
  "بهترین": 367,
  "۲۰": 368,
  "شناسی": 369,
  "نمایش": 370,
  "کوه": 371,
  "برد": 372,
  "دربارهٔ": 373,
  "کاهش": 374,
  "۱۵": 375,
  "آورد": 376,
  "ایتالیا": 377,
  "جریان": 378,
  "مواد": 379,
  "قدرت": 380,
  "اروپا": 381,
  "بندی": 382,
  "جان": 383,
  "قانون": 384,
  "سوم": 385,
  "بیماری": 386,
  "کنار": 387,
  "آمد": 388,
  "۲۰۱۰": 389,
  "معروف": 390,
  "زنان": 391,
  "علمی": 392,
  "تپه": 393,
  "توسعه": 394,
  "خط": 395,
  "نیروهای": 396,
  "میلیون": 397,
  "ارائه": 398,
  "مناطق": 399,
  "ژاپن": 400,
  "پایه": 401,
  "دنیا": 402,
  "اجتماعی": 403,
  "موجود": 404,
  "کسب": 405,
  "حتی": 406,
  "نظامی": 407,
  "سنگ": 408,
  "ما": 409,
  "همچون": 410,
  "نه": 411,
  "گفت": 412,
  "حالت": 413,
  "لاتین": 414,
  "سن": 415,
  "دهه": 416,
  "حمله": 417,
  "آنجا": 418,
  "محل": 419,
  "نیروی": 420,
  "نزدیک": 421,
  "علوم": 422,
  "۱۱": 423,
  "ارتفاع": 424,
  "دور": 425,
  "روسیه": 426,
  "اسلام": 427,
  "عمل": 428,
  "شکست": 429,
  "شمارهٔ": 430,
  "مدل": 431,
  "پرداخت": 432,
  "۸": 433,
  "قلعه": 434,
  "نمونه": 435,
  "تهیه": 436,
  "یافته": 437,
  "۷": 438,
  "آید": 439,
  "مدال": 440,
  "غرب": 441,
  "آذربایجان": 442,
  "جام": 443,
  "کشورهای": 444,
  "دستگاه": 445,
  "ارتش": 446,
  "بررسی": 447,
  "اندازه": 448,
  "ترکیب": 449,
  "زن": 450,
  "انقلاب": 451,
  "شمار": 452,
  "کنترل": 453,
  "حاضر": 454,
  "بودن": 455,
  "آزاد": 456,
  "درصد": 457,
  "هنگام": 458,
  "چین": 459,
  "باز": 460,
  "نیاز": 461,
  "طبیعی": 462,
  "سبک": 463,
  "موفق": 464,
  "۱۳": 465,
  "گذاری": 466,
  "کامل": 467,
  "رو": 468,
  "حرکت": 469,
  "۱۴": 470,
  "درجه": 471,
  "۳۰": 472,
  "سید": 473,
  "فرهنگ": 474,
  "هند": 475,
  "حقوق": 476,
  "ساختمان": 477,
  "آهنگ": 478,
  "غیر": 479,
  "هدف": 480,
  "آموزش": 481,
  "ی": 482,
  "آنان": 483,
  "نسخه": 484,
  "مشغول": 485,
  "۱٬": 486,
  "خارج": 487,
  "چه": 488,
  "داشتند": 489,
  "سایر": 490,
  "بخشی": 491,
  "انگلستان": 492,
  "بنا": 493,
  "هنرپیشه": 494,
  "اکنون": 495,
  "رسمی": 496,
  "وزیر": 497,
  "علاوه": 498,
  "ندارد": 499,
  "انرژی": 500,
  "مقابل": 501,
  "ترتیب": 502,
  "کل": 503,
  "میدان": 504,
  "سرعت": 505,
  "چندین": 506,
  "مثال": 507,
  "اعضای": 508,
  "ازدواج": 509,
  "دیده": 510,
  "حسین": 511,
  "اجرا": 512,
  "طرح": 513,
  "ان": 514,
  "شرق": 515,
  "۱۶": 516,
  "چاپ": 517,
  "بازار": 518,
  "گزارش": 519,
  "عربی": 520,
  "ده": 521,
  "ابتدا": 522,
  "پنج": 523,
  "سیاست": 524,
  "آخرین": 525,
  "شخصیت": 526,
  "معرفی": 527,
  "خاطر": 528,
  "پسر": 529,
  "۹": 530,
  "عراق": 531,
  "وزارت": 532,
  "دار": 533,
  "فیلمی": 534,
  "فهرست": 535,
  "محصول": 536,
  "بازیگر": 537,
  "فقط": 538,
  "طرف": 539,
  "پایین": 540,
  "رسد": 541,
  "۱۸": 542,
  "تقسیم": 543,
  "میزان": 544,
  "منابع": 545,
  "شیمیایی": 546,
  "الله": 547,
  "جامعه": 548,
  "باند": 549,
  "اقتصادی": 550,
  "فرد": 551,
  "همکاری": 552,
  "ترانه": 553,
  "فرهنگی": 554,
  "کشته": 555,
  "کلی": 556,
  "بیان": 557,
  "ساعت": 558,
  "روزنامه": 559,
  "کیلومترمربع": 560,
  "مشخص": 561,
  "انتخابات": 562,
  "اچ": 563,
  "سپتامبر": 564,
  "مکان": 565,
  "علت": 566,
  "۱۷": 567,
  "پدر": 568,
  "مدیریت": 569,
  "توانست": 570,
  "۲۵": 571,
  "تک": 572,
  "نرم": 573,
  "نویسنده": 574,
  "معنی": 575,
  "مدرسه": 576,
  "حوزه": 577,
  "جی": 578,
  "لهستان": 579,
  "تلاش": 580,
  "دادن": 581,
  "موضوع": 582,
  "گذشته": 583,
  "بهره": 584,
  "نخست": 585,
  "ماده": 586,
  "مارس": 587,
  "هنری": 588,
  "قهرمانی": 589,
  "تن": 590,
  "قدیمی": 591,
  "اغلب": 592,
  "محلی": 593,
  "ریاست": 594,
  "پخش": 595,
  "رشد": 596,
  "حالی": 597,
  "توانند": 598,
  "دسته": 599,
  "داخلی": 600,
  "لیگ": 601,
  "دادند": 602,
  "تأثیر": 603,
  "حسن": 604,
  "ترک": 605,
  "سیاه": 606,
  "اکتبر": 607,
  "باقی": 608,
  "ارتباط": 609,
  "عهده": 610,
  "خاص": 611,
  "درگذشت": 612,
  "مرد": 613,
  "سرده": 614,
  "۱۹": 615,
  "متولد": 616,
  "دانش": 617,
  "انجمن": 618,
  "انتقال": 619,
  "سالگی": 620,
  "یواس": 621,
  "چشم": 622,
  "اولیه": 623,
  "هنر": 624,
  "فرانسوی": 625,
  "هوایی": 626,
  "جزیره": 627,
  "پزشکی": 628,
  "دختر": 629,
  "شرایط": 630,
  "تعریف": 631,
  "داخل": 632,
  "تصمیم": 633,
  "آلمانی": 634,
  "اجرای": 635,
  "مصرف": 636,
  "انواع": 637,
  "حمایت": 638,
  "گوید": 639,
  "افغانستان": 640,
  "زیرا": 641,
  "کوتاه": 642,
  "بنابراین": 643,
  "ویژگی": 644,
  "عملیات": 645,
  "بعضی": 646,
  "۲۱": 647,
  "خورشیدی": 648,
  "مقام": 649,
  "مسجد": 650,
  "علیه": 651,
  "بازگشت": 652,
  "انتشار": 653,
  "منظور": 654,
  "محیط": 655,
  "خاک": 656,
  "مجموع": 657,
  "خیابان": 658,
  "شوروی": 659,
  "سرزمین": 660,
  "آوریل": 661,
  "وقتی": 662,
  "رفته": 663,
  "مقدار": 664,
  "اصفهان": 665,
  "فرزند": 666,
  "محله": 667,
  "محسوب": 668,
  "جمع": 669,
  "اسپانیا": 670,
  "کیلومتری": 671,
  "تاکنون": 672,
  "سریال": 673,
  "۲۴": 674,
  "مسابقه": 675,
  "البته": 676,
  "شهرهای": 677,
  "ژانویه": 678,
  "هجری": 679,
  "۲۲": 680,
  "مسیر": 681,
  "رابطه": 682,
  "خارجی": 683,
  "میرزا": 684,
  "طبق": 685,
  "نوامبر": 686,
  "عبارت": 687,
  "کانادا": 688,
  "امکان": 689,
  "درآمد": 690,
  "بدن": 691,
  "دسامبر": 692,
  "تی": 693,
  "اوت": 694,
  "دنبال": 695,
  "مرحله": 696,
  "شب": 697,
  "یابد": 698,
  "گسترش": 699,
  "تعیین": 700,
  "گمینا": 701,
  "فاصله": 702,
  "بسته": 703,
  "کره": 704,
  "فروش": 705,
  "هیئت": 706,
  "سفید": 707,
  "دومین": 708,
  "المپیک": 709,
  "سری": 710,
  "احمد": 711,
  "ژوئن": 712,
  "مطلق": 713,
  "فارس": 714,
  "تحصیل": 715,
  "گسترده": 716,
  "مالی": 717,
  "مثل": 718,
  "باستان": 719,
  "نظام": 720,
  "امور": 721,
  "واژه": 722,
  "کمتر": 723,
  "کشاورزی": 724,
  "عامل": 725,
  "٪": 726,
  "درون": 727,
  "نظریه": 728,
  "پروژه": 729,
  "سرمایه": 730,
  "ترکیه": 731,
  "موجب": 732,
  "متری": 733,
  "۲۰۱۱": 734,
  "امنیت": 735,
  "ساله": 736,
  "کاری": 737,
  "استاد": 738,
  "قدر": 739,
  "اطراف": 740,
  "ترجمه": 741,
  "هنوز": 742,
  "عالی": 743,
  "مانده": 744,
  "هنگامی": 745,
  "قمری": 746,
  "نوعی": 747,
  "دوباره": 748,
  "یاد": 749,
  "فعال": 750,
  "منجر": 751,
  "نهایت": 752,
  "نور": 753,
  "تقریبا": 754,
  "۲۳": 755,
  "مه": 756,
  "مشهور": 757,
  "نامیده": 758,
  "رخ": 759,
  "وقت": 760,
  "the": 761,
  "زیاد": 762,
  "درمان": 763,
  "واحد": 764,
  "رودخانه": 765,
  "ادبیات": 766,
  "پشت": 767,
  "کد": 768,
  "شش": 769,
  "ستاره": 770,
  "دستور": 771,
  "میلاد": 772,
  "نیمه": 773,
  "معماری": 774,
  "خراسان": 775,
  "نشده": 776,
  "بیست": 777,
  "گاه": 778,
  "ژوئیه": 779,
  "امروزه": 780,
  "فوریه": 781,
  "آزادی": 782,
  "نبرد": 783,
  "مصر": 784,
  "م": 785,
  "سابق": 786,
  "بزرگترین": 787,
  "معنای": 788,
  "خدمات": 789,
  "۰۰۰": 790,
  "جا": 791,
  "ق": 792,
  "۲۰۱۲": 793,
  "سفر": 794,
  "امپراتوری": 795,
  "۲۰۰۸": 796,
  "پل": 797,
  "بعدی": 798,
  "اداره": 799,
  "باغ": 800,
  "جشنواره": 801,
  "متفاوت": 802,
  "تیره": 803,
  "آتش": 804,
  "شرح": 805,
  "۱۰۰": 806,
  "بدست": 807,
  "۲۰۰۹": 808,
  "هزینه": 809,
  "پادشاه": 810,
  "ایتالیایی": 811,
  "پدرش": 812,
  "هفت": 813,
  "زیست": 814,
  "نقطه": 815,
  "استرالیا": 816,
  "فرایند": 817,
  "نفت": 818,
  "اواخر": 819,
  "مراسم": 820,
  "چهارم": 821,
  "صفحه": 822,
  "طلا": 823,
  "دریایی": 824,
  "سنت": 825,
  "سلول": 826,
  "خون": 827,
  "شیخ": 828,
  "فشار": 829,
  "نیویورک": 830,
  "کارگردان": 831,
  "نماید": 832,
  "۵۰": 833,
  "۱۳۹۵": 834,
  "دولتی": 835,
  "a": 836,
  "دلار": 837,
  "۲۸": 838,
  "بانک": 839,
  "قتل": 840,
  "یکدیگر": 841,
  "شماره": 842,
  "کسی": 843,
  "بعدها": 844,
  "ساده": 845,
  "استقلال": 846,
  "شخصی": 847,
  "دانشکده": 848,
  "مدیر": 849,
  "جدا": 850,
  "واکنش": 851,
  "نقل": 852,
  "برنده": 853,
  "سده": 854,
  "ارمنستان": 855,
  "هسته": 856,
  "تمامی": 857,
  "سبب": 858,
  "پادشاهی": 859,
  "برده": 860,
  "تصویر": 861,
  "شعر": 862,
  "آبی": 863,
  "مدتی": 864,
  "رقابت": 865,
  "خودش": 866,
  "نزدیکی": 867,
  "وسیله": 868,
  "ساختار": 869,
  "پیروزی": 870,
  "گویند": 871,
  "رمان": 872,
  "کرمان": 873,
  "جمهور": 874,
  "موتور": 875,
  "علم": 876,
  "گرفتن": 877,
  "دکتر": 878,
  "۲۰۰۰": 879,
  "فضای": 880,
  "کاربرد": 881,
  "خواننده": 882,
  "کنیم": 883,
  "گرم": 884,
  "برداری": 885,
  "گاهی": 886,
  "حرفه": 887,
  "مشترک": 888,
  "دورهٔ": 889,
  "برندهٔ": 890,
  "اف": 891,
  "وزن": 892,
  "اقدام": 893,
  "پر": 894,
  "حفظ": 895,
  "۲۰۱۴": 896,
  "سینما": 897,
  "۲۰۱۳": 898,
  "فراهم": 899,
  "الدین": 900,
  "حل": 901,
  "سرانجام": 902,
  "سخت": 903,
  "عدم": 904,
  "بلکه": 905,
  "تصویب": 906,
  "ماهی": 907,
  "۲۶": 908,
  "مناسب": 909,
  "ال": 910,
  "تجاری": 911,
  "جرم": 912,
  "۲۷": 913,
  "پارک": 914,
  "اقتصاد": 915,
  "روند": 916,
  "مستقل": 917,
  "زندان": 918,
  "رهبری": 919,
  "۲۰۰۶": 920,
  "وضعیت": 921,
  "مهندسی": 922,
  "مطرح": 923,
  "دین": 924,
  "اساسی": 925,
  "مادر": 926,
  "گیرند": 927,
  "موقعیت": 928,
  "مشاهده": 929,
  "متن": 930,
  "ماشین": 931,
  "طبقه": 932,
  "کمی": 933,
  "گروهی": 934,
  "پیشنهاد": 935,
  "پاسخ": 936,
  "فناوری": 937,
  "دفتر": 938,
  "اجازه": 939,
  "نماینده": 940,
  "سوریه": 941,
  "نویس": 942,
  "جایی": 943,
  "نقاشی": 944,
  "لازم": 945,
  "اوایل": 946,
  "ثابت": 947,
  "ذکر": 948,
  "۲۰۱۶": 949,
  "ه": 950,
  "سپاه": 951,
  "بیشتری": 952,
  "بالای": 953,
  "مسئله": 954,
  "ورود": 955,
  "حاصل": 956,
  "خودرو": 957,
  "لندن": 958,
  "۲۰۰۷": 959,
  "آهن": 960,
  "کلاس": 961,
  "اصل": 962,
  "ساز": 963,
  "کالیفرنیا": 964,
  "ارزش": 965,
  "دفاع": 966,
  "کاملا": 967,
  "ارمنی": 968,
  "برتر": 969,
  "عمر": 970,
  "امام": 971,
  "ابن": 972,
  "مک": 973,
  "صنعتی": 974,
  "ایستگاه": 975,
  "زنده": 976,
  "سلطان": 977,
  "آی": 978,
  "حق": 979,
  "جاده": 980,
  "۴۰": 981,
  "جوان": 982,
  "اتفاق": 983,
  "علاقه": 984,
  "رساند": 985,
  "۲۹": 986,
  "سنتی": 987,
  "اسرائیل": 988,
  "اهمیت": 989,
  "خدمت": 990,
  "کودکان": 991,
  "آسیا": 992,
  "روابط": 993,
  "قاجار": 994,
  "عبارتند": 995,
  "آورده": 996,
  "امر": 997,
  "بزرگی": 998,
  "بدین": 999,
  "تأمین": 1000,
  "حد": 1001,
  "مذهبی": 1002,
  "of": 1003,
  "شبیه": 1004,
  "افزار": 1005,
  "عصر": 1006,
  "موزه": 1007,
  "قهرمان": 1008,
  "جنبش": 1009,
  "صنعت": 1010,
  "محدود": 1011,
  "اضافه": 1012,
  "تعدادی": 1013,
  "هفته": 1014,
  "۲۰۱۵": 1015,
  "اختیار": 1016,
  "محصولات": 1017,
  "شدت": 1018,
  "درگذشته": 1019,
  "برادر": 1020,
  "۰": 1021,
  "رده": 1022,
  "دید": 1023,
  "بیرون": 1024,
  "جلوگیری": 1025,
  "دقیقه": 1026,
  "شهرک": 1027,
  "احتمال": 1028,
  "مردان": 1029,
  "توصیف": 1030,
  "مستقیم": 1031,
  "عدد": 1032,
  "نموده": 1033,
  "عباس": 1034,
  "کشوری": 1035,
  "رسانه": 1036,
  "گاز": 1037,
  "ماند": 1038,
  "مدار": 1039,
  "تشخیص": 1040,
  "ملل": 1041,
  "خلق": 1042,
  "ریشه": 1043,
  "خوبی": 1044,
  "پوشش": 1045,
  "فرود": 1046,
  "تئاتر": 1047,
  "شاخه": 1048,
  "نبود": 1049,
  "رتبه": 1050,
  "نو": 1051,
  "لحاظ": 1052,
  "تحقیقات": 1053,
  "ضد": 1054,
  "جنسی": 1055,
  "دوچرخه": 1056,
  "درخت": 1057,
  "آنکه": 1058,
  "بینی": 1059,
  "عرضه": 1060,
  "نهایی": 1061,
  "۲۰۱۷": 1062,
  "نظیر": 1063,
  "طولانی": 1064,
  "۲۰۰۵": 1065,
  "مقاومت": 1066,
  "صحنه": 1067,
  "قیمت": 1068,
  "آسیب": 1069,
  "؟": 1070,
  "تلویزیون": 1071,
  "داشتن": 1072,
  "بلند": 1073,
  "اتحاد": 1074,
  "تازه": 1075,
  "پاریس": 1076,
  "شهرت": 1077,
  "دوست": 1078,
  "تفاوت": 1079,
  "مجله": 1080,
  "تبریز": 1081,
  "توزیع": 1082,
  "موفقیت": 1083,
  "دره": 1084,
  "دادگاه": 1085,
  "تابع": 1086,
  "اتحادیه": 1087,
  "متحد": 1088,
  "سراسر": 1089,
  "نزد": 1090,
  "مشابه": 1091,
  "مختلفی": 1092,
  "پول": 1093,
  "شان": 1094,
  "پلیس": 1095,
  "واقعی": 1096,
  "زده": 1097,
  "پهلوی": 1098,
  "توانایی": 1099,
  "ارشد": 1100,
  "خصوص": 1101,
  "نسل": 1102,
  "همسر": 1103,
  "آزمایش": 1104,
  "د": 1105,
  "هوا": 1106,
  "منتقل": 1107,
  "کارهای": 1108,
  "پایگاه": 1109,
  "خبر": 1110,
  "نوشت": 1111,
  "n": 1112,
  "ولایت": 1113,
  "صاحب": 1114,
  "ورودی": 1115,
  "چیزی": 1116,
  "سایت": 1117,
  "شهرداری": 1118,
  "ورزشگاه": 1119,
  "مطالعه": 1120,
  "مهاجرت": 1121,
  "دان": 1122,
  "عمده": 1123,
  "۲٬": 1124,
  "قوانین": 1125,
  "بافت": 1126,
  "برجسته": 1127,
  "۶۰": 1128,
  "میانه": 1129,
  "بیمارستان": 1130,
  "بازیگران": 1131,
  "نقره": 1132,
  "رایانه": 1133,
  "چک": 1134,
  "دچار": 1135,
  "اسپانیایی": 1136,
  "درست": 1137,
  "استاندارد": 1138,
  "آنچه": 1139,
  "انسانی": 1140,
  "فرمول": 1141,
  "لایه": 1142,
  "جز": 1143,
  "نقاط": 1144,
  "صنایع": 1145,
  "خصوصی": 1146,
  "خاندان": 1147,
  "هست": 1148,
  "رسیدن": 1149,
  "۲۰۱۸": 1150,
  "سبز": 1151,
  "دهنده": 1152,
  "سوار": 1153,
  "ظاهر": 1154,
  "ورزشی": 1155,
  "کتابخانه": 1156,
  "خیلی": 1157,
  "چرا": 1158,
  "دسترسی": 1159,
  "رضا": 1160,
  "پست": 1161,
  "عبور": 1162,
  "ایشان": 1163,
  "حساب": 1164,
  "مؤسسه": 1165,
  "پاکستان": 1166,
  "درخواست": 1167,
  "خوانده": 1168,
  "قطعه": 1169,
  "چشمه": 1170,
  "کنید": 1171,
  "خاصی": 1172,
  "زیردریایی": 1173,
  "یونانی": 1174,
  "سرخ": 1175,
  "پایتخت": 1176,
  "گرفتند": 1177,
  "تحلیل": 1178,
  "دریای": 1179,
  "اعمال": 1180,
  "منبع": 1181,
  "روستاهای": 1182,
  "مشکلات": 1183,
  "الگوریتم": 1184,
  "۲۰۰۴": 1185,
  "رهبر": 1186,
  "اکثر": 1187,
  "قالب": 1188,
  "تأیید": 1189,
  "تنظیم": 1190,
  "لباس": 1191,
  "نژاد": 1192,
  "محمود": 1193,
  "عملکرد": 1194,
  "متعلق": 1195,
  "سومین": 1196,
  "برج": 1197,
  "برق": 1198,
  "جغرافیایی": 1199,
  "شناسایی": 1200,
  "فلسفه": 1201,
  "پشتیبانی": 1202,
  "ریزی": 1203,
  "قابلیت": 1204,
  "دانست": 1205,
  "گیاه": 1206,
  "پرواز": 1207,
  "مشکل": 1208,
  "وب": 1209,
  "مرتبط": 1210,
  "رد": 1211,
  "ژانر": 1212,
  "تغییرات": 1213,
  "شما": 1214,
  "بومی": 1215,
  "حذف": 1216,
  "عشق": 1217,
  "s": 1218,
  "کرمانشاه": 1219,
  "ناشی": 1220,
  "وابسته": 1221,
  "تخت": 1222,
  "ساکن": 1223,
  "فوق": 1224,
  "مبارزه": 1225,
  "پنجم": 1226,
  "برزیل": 1227,
  "پیوست": 1228,
  "شیوه": 1229,
  "بحث": 1230,
  "هشت": 1231,
  "شیراز": 1232,
  "عثمانی": 1233,
  "بیت": 1234,
  "هایش": 1235,
  "پا": 1236,
  "تجربه": 1237,
  "آموزشی": 1238,
  "اتاق": 1239,
  "هدایت": 1240,
  "خورشید": 1241,
  "خدا": 1242,
  "جایگزین": 1243,
  "نمایندگان": 1244,
  "نگهداری": 1245,
  "حمل": 1246,
  "مقایسه": 1247,
  "لی": 1248,
  "کارشناسی": 1249,
  "رفتار": 1250,
  "هلند": 1251,
  "پیشین": 1252,
  "۳۱": 1253,
  "مرز": 1254,
  "همچنان": 1255,
  "همیشه": 1256,
  "شخص": 1257,
  "مطالعات": 1258,
  "اگرچه": 1259,
  "عرب": 1260,
  "مفهوم": 1261,
  "جایگاه": 1262,
  "حاکم": 1263,
  "بنیان": 1264,
  "مدرن": 1265,
  "همانند": 1266,
  "شدید": 1267,
  "فرمان": 1268,
  "اتریش": 1269,
  "تحصیلات": 1270,
  "گذاشته": 1271,
  "شاعر": 1272,
  "اصطلاح": 1273,
  "ادبی": 1274,
  "طوری": 1275,
  "بهمن": 1276,
  "فردی": 1277,
  "آینده": 1278,
  "پلی": 1279,
  "گیلان": 1280,
  "رایج": 1281,
  "مهدی": 1282,
  "روم": 1283,
  "تری": 1284,
  "پیاده": 1285,
  "اخیر": 1286,
  "سیستان": 1287,
  "تگزاس": 1288,
  "پژوهش": 1289,
  "جذب": 1290,
  "دل": 1291,
  "تابستانی": 1292,
  "پیشرفت": 1293,
  "متصل": 1294,
  "اندیس": 1295,
  "قدیم": 1296,
  "خوزستان": 1297,
  "ذخیره": 1298,
  "اندازی": 1299,
  "خویش": 1300,
  "تو": 1301,
  "ورزش": 1302,
  "ابراهیم": 1303,
  "اروپایی": 1304,
  "۲۰۱۹": 1305,
  "همهٔ": 1306,
  "صلح": 1307,
  "الکتریکی": 1308,
  "دقیق": 1309,
  "جدول": 1310,
  "کلیسای": 1311,
  "یکم": 1312,
  "حداقل": 1313,
  "۲۰۰۳": 1314,
  "سینمایی": 1315,
  "مقدس": 1316,
  "احتمالا": 1317,
  "تدریس": 1318,
  "حکم": 1319,
  "گوناگون": 1320,
  "دریاچه": 1321,
  "کسانی": 1322,
  "عبدالله": 1323,
  "۱۹۹۰": 1324,
  "باستانی": 1325,
  "قرمز": 1326,
  "پوست": 1327,
  "۲۰۰۲": 1328,
  "نداشت": 1329,
  "داند": 1330,
  "بهبود": 1331,
  "عقب": 1332,
  "عربستان": 1333,
  "صدای": 1334,
  "روشن": 1335,
  "اجرایی": 1336,
  "کمیته": 1337,
  "روح": 1338,
  "قانونی": 1339,
  "مسائل": 1340,
  "کشیده": 1341,
  "خورد": 1342,
  "قصد": 1343,
  "بلوچستان": 1344,
  "برخوردار": 1345,
  "نامزد": 1346,
  "قادر": 1347,
  "سریع": 1348,
  "همگانی": 1349,
  "امروز": 1350,
  "دانند": 1351,
  "آخر": 1352,
  "امیر": 1353,
  "دشت": 1354,
  "کی": 1355,
  "عوامل": 1356,
  "جیمز": 1357,
  "مخالف": 1358,
  "بشر": 1359,
  "کنونی": 1360,
  "نیم": 1361,
  "راست": 1362,
  "خوب": 1363,
  "سامانه": 1364,
  "x": 1365,
  "هوای": 1366,
  "امپراتور": 1367,
  "اختلاف": 1368,
  "گذاشت": 1369,
  "رأی": 1370,
  "چینی": 1371,
  "پردازد": 1372,
  "دینی": 1373,
  "سوئد": 1374,
  "موج": 1375,
  "روایت": 1376,
  "کافی": 1377,
  "فرار": 1378,
  "درگیری": 1379,
  "نویسی": 1380,
  "گری": 1381,
  "عکس": 1382,
  "حلقه": 1383,
  "زد": 1384,
  "بیشترین": 1385,
  "تاج": 1386,
  "مهر": 1387,
  "شبه": 1388,
  "۸۰": 1389,
  "جشن": 1390,
  "نفوذ": 1391,
  "اهالی": 1392,
  "خلیج": 1393,
  "ایفای": 1394,
  "c": 1395,
  "دیدگاه": 1396,
  "مهمی": 1397,
  "فارغ": 1398,
  "قرآن": 1399,
  "مسکن": 1400,
  "بهتر": 1401,
  "درام": 1402,
  "صدا": 1403,
  "چهره": 1404,
  "صد": 1405,
  "جنگل": 1406,
  "فیزیک": 1407,
  "پیام": 1408,
  "رای": 1409,
  "مازندران": 1410,
  "دهانه": 1411,
  "فضایی": 1412,
  "دمای": 1413,
  "آوری": 1414,
  "۱۹۹۹": 1415,
  "۲۰۰۱": 1416,
  "زمینی": 1417,
  "مجبور": 1418,
  "قطعنامه": 1419,
  "گشت": 1420,
  "نتایج": 1421,
  "نقشه": 1422,
  "نشانه": 1423,
  "۲۰۰": 1424,
  "مایکل": 1425,
  "g": 1426,
  "صورتی": 1427,
  "مدنی": 1428,
  "۱۹۹۸": 1429,
  "۷۰": 1430,
  "۹۰": 1431,
  "مجارستان": 1432,
  "اختصاص": 1433,
  "مشهد": 1434,
  "کنندگان": 1435,
  "معمول": 1436,
  "فنی": 1437,
  "کاخ": 1438,
  "ویلیام": 1439,
  "باب": 1440,
  "تجارت": 1441,
  "افرادی": 1442,
  "باور": 1443,
  "برگ": 1444,
  "دیوید": 1445,
  "نوری": 1446,
  "خشک": 1447,
  "اصول": 1448,
  "یونان": 1449,
  "کدام": 1450,
  "متوسط": 1451,
  "کیفیت": 1452,
  "زدایی": 1453,
  "کلمه": 1454,
  "پیوند": 1455,
  "برخورد": 1456,
  "مسلمانان": 1457,
  "پروتئین": 1458,
  "سخن": 1459,
  "مادرش": 1460,
  "معتقد": 1461,
  "نشد": 1462,
  "خطر": 1463,
  "خرید": 1464,
  "قرارداد": 1465,
  "ایده": 1466,
  "فرماندهی": 1467,
  "اصلاح": 1468,
  "کارخانه": 1469,
  "آماده": 1470,
  "نصب": 1471,
  "اسید": 1472,
  "آمریکای": 1473,
  "میلیارد": 1474,
  "پرورش": 1475,
  "ترکی": 1476,
  "جدیدی": 1477,
  "سقوط": 1478,
  "هواپیما": 1479,
  "کن": 1480,
  "سلطنت": 1481,
  "دیدار": 1482,
  "مثلا": 1483,
  "۳۵": 1484,
  "دانسته": 1485,
  "چپ": 1486,
  "تابستان": 1487,
  "خواست": 1488,
  "سعی": 1489,
  "فتح": 1490,
  "سازد": 1491,
  "ژاپنی": 1492,
  "نواحی": 1493,
  "لرزه": 1494,
  "گردیده": 1495,
  "ضبط": 1496,
  "صفر": 1497,
  "قوی": 1498,
  "بنیاد": 1499,
  "دعوت": 1500,
  "دنیای": 1501,
  "شیر": 1502,
  "برنز": 1503,
  "عضویت": 1504,
  "نهاد": 1505,
  "ریاضی": 1506,
  "مراکز": 1507,
  "زیبا": 1508,
  "جو": 1509,
  "پذیر": 1510,
  "محور": 1511,
  "ویکی": 1512,
  "داری": 1513,
  "گیاهان": 1514,
  "تیر": 1515,
  "۱۹۸۰": 1516,
  "فرض": 1517,
  "روان": 1518,
  "خطی": 1519,
  "اسکار": 1520,
  "بازسازی": 1521,
  "اسماعیل": 1522,
  "بگیرد": 1523,
  "آقای": 1524,
  "رفتن": 1525,
  "نگاه": 1526,
  "جامع": 1527,
  "شیعه": 1528,
  "حقیقت": 1529,
  "طبیعت": 1530,
  "b": 1531,
  "هنرمند": 1532,
  "برگزاری": 1533,
  "عناصر": 1534,
  "نظارت": 1535,
  "معادل": 1536,
  "مدرک": 1537,
  "چاه": 1538,
  "جنگی": 1539,
  "ابهام": 1540,
  "سرویس": 1541,
  "نوشتن": 1542,
  "همزمان": 1543,
  "غذایی": 1544,
  "wikipedia": 1545,
  "ششم": 1546,
  "لوله": 1547,
  "محوطه": 1548,
  "یهودی": 1549,
  "پاپ": 1550,
  "محاسبه": 1551,
  "جنس": 1552,
  "همواره": 1553,
  "گیر": 1554,
  "قم": 1555,
  "آفریقا": 1556,
  "سرطان": 1557,
  "اسب": 1558,
  "بند": 1559,
  "دم": 1560,
  "کردستان": 1561,
  "شهرها": 1562,
  "صحبت": 1563,
  "نشست": 1564,
  "دامنه": 1565,
  "ظرفیت": 1566,
  "کومونه": 1567,
  "نجات": 1568,
  "منفی": 1569,
  "کشورها": 1570,
  "سلطنتی": 1571,
  "وسیلهٔ": 1572,
  "میلی": 1573,
  "رادیو": 1574,
  "قبلی": 1575,
  "حفاظت": 1576,
  "سلسله": 1577,
  "معاصر": 1578,
  "ندارند": 1579,
  "بکار": 1580,
  "کلاسیک": 1581,
  "فراوانی": 1582,
  "هواگرد": 1583,
  "شاید": 1584,
  "قطر": 1585,
  "مغز": 1586,
  "یهودیان": 1587,
  "نویسد": 1588,
  "جوانان": 1589,
  "برند": 1590,
  "کانال": 1591,
  "ملک": 1592,
  "عرض": 1593,
  "۵۰۰": 1594,
  "سرد": 1595,
  "خواند": 1596,
  "سنگین": 1597,
  "انگلیس": 1598,
  "دانشجویان": 1599,
  "هرچند": 1600,
  "امتیاز": 1601,
  "شیمی": 1602,
  "دیگران": 1603,
  "حرف": 1604,
  "حافظه": 1605,
  "پیمان": 1606,
  "ارسال": 1607,
  "دبیرستان": 1608,
  "زنی": 1609,
  "کودک": 1610,
  "نویسندگی": 1611,
  "رابرت": 1612,
  "نویسندگان": 1613,
  "پیچیده": 1614,
  "تحقیق": 1615,
  "کشت": 1616,
  "جلد": 1617,
  "سابقه": 1618,
  "درمانی": 1619,
  "چنان": 1620,
  "مخالفت": 1621,
  "ایرانیان": 1622,
  "ابزار": 1623,
  "هفتم": 1624,
  "احساس": 1625,
  "چهل": 1626,
  "توضیح": 1627,
  "فلزی": 1628,
  "دههٔ": 1629,
  "اعدام": 1630,
  "مشارکت": 1631,
  "منصوب": 1632,
  "بروز": 1633,
  "درک": 1634,
  "کهن": 1635,
  "استخوان": 1636,
  "حجم": 1637,
  "اینترنت": 1638,
  "هنرهای": 1639,
  "ملت": 1640,
  "تور": 1641,
  "برمی": 1642,
  "پدیده": 1643,
  "فرمانده": 1644,
  "مثبت": 1645,
  "معاون": 1646,
  "افتاد": 1647,
  "بالایی": 1648,
  "پرونده": 1649,
  "شناس": 1650,
  "کمدی": 1651,
  "ستون": 1652,
  "m": 1653,
  "جزو": 1654,
  "متعددی": 1655,
  "گذشت": 1656,
  "فیزیکی": 1657,
  "۱۹۷۰": 1658,
  "توجهی": 1659,
  "عمدتا": 1660,
  "۱۹۹۲": 1661,
  "تخریب": 1662,
  "نیستند": 1663,
  "نرخ": 1664,
  "معدنی": 1665,
  "دستگیر": 1666,
  "تصرف": 1667,
  "قطعات": 1668,
  "پرنده": 1669,
  "متوجه": 1670,
  "یاتا": 1671,
  "گرایی": 1672,
  "۱۳۹۰": 1673,
  "میزبان": 1674,
  "۱۹۹۶": 1675,
  "اهداف": 1676,
  "امروزی": 1677,
  "خوش": 1678,
  "کمپانی": 1679,
  "تقویم": 1680,
  "پرداخته": 1681,
  "اقیانوس": 1682,
  "ضمن": 1683,
  "وظیفه": 1684,
  "شهید": 1685,
  "اتصال": 1686,
  "اطلاعاتی": 1687,
  "تجزیه": 1688,
  "آرام": 1689,
  "خرداد": 1690,
  "شورش": 1691,
  "دستی": 1692,
  "قطع": 1693,
  "خمینی": 1694,
  "فدراسیون": 1695,
  "همسرش": 1696,
  "خطوط": 1697,
  "حاوی": 1698,
  "مؤثر": 1699,
  "آبادی": 1700,
  "آل": 1701,
  "انتشارات": 1702,
  "قطب": 1703,
  "همدان": 1704,
  "جبهه": 1705,
  "زرد": 1706,
  "۱۹۶۰": 1707,
  "تبار": 1708,
  "فراوان": 1709,
  "۳۲": 1710,
  "شیشه": 1711,
  "زیبایی": 1712,
  "هندی": 1713,
  "موسی": 1714,
  "سهام": 1715,
  "نگار": 1716,
  "راک": 1717,
  "دروازه": 1718,
  "عین": 1719,
  "آشنا": 1720,
  "جزایر": 1721,
  "سلاح": 1722,
  "اسم": 1723,
  "سالن": 1724,
  "ویروس": 1725,
  "قره": 1726,
  "افسانه": 1727,
  "امنیتی": 1728,
  "تجهیزات": 1729,
  "کتابی": 1730,
  "مسئولیت": 1731,
  "لقب": 1732,
  "مسلمان": 1733,
  "۱۹۹۷": 1734,
  "تأکید": 1735,
  "بهار": 1736,
  "ژن": 1737,
  "اسفند": 1738,
  "۱۹۹۱": 1739,
  "فرم": 1740,
  "موشک": 1741,
  "سیتی": 1742,
  "گویش": 1743,
  "تلفن": 1744,
  "تکنیک": 1745,
  "علیا": 1746,
  "صادر": 1747,
  "خروجی": 1748,
  "زمستان": 1749,
  "بیمار": 1750,
  "تولد": 1751,
  "مسئول": 1752,
  "قلب": 1753,
  "مقامات": 1754,
  "مواجه": 1755,
  "بیستم": 1756,
  "فکر": 1757,
  "چهارمین": 1758,
  "گرد": 1759,
  "سنگی": 1760,
  "روحانی": 1761,
  "سانتی": 1762,
  "زند": 1763,
  "زدن": 1764,
  "بتواند": 1765,
  "سدهٔ": 1766,
  "دیوار": 1767,
  "نشین": 1768,
  "۳٬": 1769,
  "باد": 1770,
  "ترکیبی": 1771,
  "پیرامون": 1772,
  "میراث": 1773,
  "رقص": 1774,
  "ساحل": 1775,
  "چوب": 1776,
  "روسی": 1777,
  "آیین": 1778,
  "شهریور": 1779,
  "فعلی": 1780,
  "سینمای": 1781,
  "دسترس": 1782,
  "بلژیک": 1783,
  "i": 1784,
  "کودکی": 1785,
  "قزوین": 1786,
  "نداشته": 1787,
  "۴۵": 1788,
  "کربن": 1789,
  "هنرمندان": 1790,
  "لا": 1791,
  "دوربین": 1792,
  "۱۹۹۴": 1793,
  "محدوده": 1794,
  "سیم": 1795,
  "محکوم": 1796,
  "اردیبهشت": 1797,
  "پرچم": 1798,
  "ایل": 1799,
  "گر": 1800,
  "واشینگتن": 1801,
  "بچه": 1802,
  "آمدن": 1803,
  "نمایند": 1804,
  "جدی": 1805,
  "گره": 1806,
  "ایکس": 1807,
  "مایع": 1808,
  "دارو": 1809,
  "حاج": 1810,
  "آسفالت": 1811,
  "۱۹۹۵": 1812,
  "برقرار": 1813,
  "ابتدایی": 1814,
  "یافتن": 1815,
  "دربار": 1816,
  "الجزایر": 1817,
  "توپ": 1818,
  "اعتراض": 1819,
  "بندر": 1820,
  "ابتدای": 1821,
  "ژان": 1822,
  "مصاحبه": 1823,
  "پای": 1824,
  "سوخت": 1825,
  "معمولی": 1826,
  "t": 1827,
  "بازداشت": 1828,
  "آوردن": 1829,
  "تقویت": 1830,
  "حیات": 1831,
  "جراحی": 1832,
  "ارتباطات": 1833,
  "تماس": 1834,
  "مستند": 1835,
  "مربی": 1836,
  "غذا": 1837,
  "خلاف": 1838,
  "دانه": 1839,
  "ضرب": 1840,
  "کاربران": 1841,
  "کلید": 1842,
  "حاجی": 1843,
  "بنای": 1844,
  "لیست": 1845,
  "صفوی": 1846,
  "سفلی": 1847,
  "سد": 1848,
  "مأموریت": 1849,
  "مذهب": 1850,
  "نگه": 1851,
  "ثانیه": 1852,
  "هواپیمایی": 1853,
  "پیوسته": 1854,
  "اعتقاد": 1855,
  "سخنرانی": 1856,
  "۳۰۰": 1857,
  "التحصیل": 1858,
  "ادعا": 1859,
  "مخصوص": 1860,
  "مقیاس": 1861,
  "بنام": 1862,
  "متغیر": 1863,
  "میوه": 1864,
  "قاره": 1865,
  "مسیحی": 1866,
  "هرگز": 1867,
  "نسبتا": 1868,
  "والیبال": 1869,
  "راهی": 1870,
  "هشتم": 1871,
  "ثمر": 1872,
  "نمایشگاه": 1873,
  "۱۹۹۳": 1874,
  "دیوان": 1875,
  "مین": 1876,
  "بعدا": 1877,
  "سان": 1878,
  "اکبر": 1879,
  "عده": 1880,
  "خانم": 1881,
  "ری": 1882,
  "مجدد": 1883,
  "روغن": 1884,
  "شیرین": 1885,
  "اثبات": 1886,
  "قبول": 1887,
  "خواهر": 1888,
  "گوش": 1889,
  "r": 1890,
  "چیز": 1891,
  "حیوانات": 1892,
  "اشغال": 1893,
  "طلایی": 1894,
  "مبتنی": 1895,
  "پنجاه": 1896,
  "کابل": 1897,
  "لرستان": 1898,
  "سود": 1899,
  "نفوس": 1900,
  "آیند": 1901,
  "آذر": 1902,
  "اوج": 1903,
  "اشعار": 1904,
  "and": 1905,
  "گرایش": 1906,
  "شاهزاده": 1907,
  "لشکر": 1908,
  "اعداد": 1909,
  "محمدرضا": 1910,
  "بهداشت": 1911,
  "حادثه": 1912,
  "تفسیر": 1913,
  "اشتباه": 1914,
  "نمودند": 1915,
  "مجموعهٔ": 1916,
  "نشر": 1917,
  "مستقر": 1918,
  "رضوی": 1919,
  "فروردین": 1920,
  "جلو": 1921,
  "کاربر": 1922,
  "سوئیس": 1923,
  "مرداد": 1924,
  "شاخص": 1925,
  "مرغ": 1926,
  "ارزیابی": 1927,
  "کیلوگرم": 1928,
  "رشتهٔ": 1929,
  "تصاویر": 1930,
  "۱۹۸۹": 1931,
  "برگزیده": 1932,
  "آر": 1933,
  "دهم": 1934,
  "بال": 1935,
  "county": 1936,
  "d": 1937,
  "لبنان": 1938,
  "مس": 1939,
  "مکتب": 1940,
  "احداث": 1941,
  "تخصصی": 1942,
  "ریچارد": 1943,
  "روس": 1944,
  "نماد": 1945,
  "دلایل": 1946,
  "اظهار": 1947,
  "فدرال": 1948,
  "آبان": 1949,
  "جوایز": 1950,
  "تمرکز": 1951,
  "مراحل": 1952,
  "پذیرفته": 1953,
  "حملات": 1954,
  "ذرات": 1955,
  "ساختن": 1956,
  "نقد": 1957,
  "جانشین": 1958,
  "صرف": 1959,
  "انتهای": 1960,
  "اسناد": 1961,
  "بزرگتر": 1962,
  "احمدی": 1963,
  "سعودی": 1964,
  "پایانی": 1965,
  "پور": 1966,
  "اختلال": 1967,
  "بالغ": 1968,
  "تکرار": 1969,
  "قهوه": 1970,
  "بغداد": 1971,
  "۱۳۵۷": 1972,
  "سکونتگاه": 1973,
  "دهی": 1974,
  "عصبی": 1975,
  "خانگی": 1976,
  "طایفه": 1977,
  "اداری": 1978,
  "درگیر": 1979,
  "شمسی": 1980,
  "سینه": 1981,
  "خالی": 1982,
  "میانگین": 1983,
  "مهمترین": 1984,
  "درد": 1985,
  "سعید": 1986,
  "مالیات": 1987,
  "برعهده": 1988,
  "ظاهری": 1989,
  "تکنولوژی": 1990,
  "اقدامات": 1991,
  "عنصر": 1992,
  "آکادمی": 1993,
  "کلیه": 1994,
  "غیره": 1995,
  "۱۹۸۸": 1996,
  "اندیشه": 1997,
  "فضا": 1998,
  "کنگره": 1999,
  "گذار": 2000,
  "رم": 2001,
  "بازیکنان": 2002,
  "بریتانیایی": 2003,
  "دارایی": 2004,
  "شناسه": 2005,
  "عادی": 2006,
  "نروژ": 2007,
  "پرده": 2008,
  "پذیرش": 2009,
  "دانشمندان": 2010,
  "قلمرو": 2011,
  "تدوین": 2012,
  "پرتاب": 2013,
  "خواب": 2014,
  "وقوع": 2015,
  "برادرش": 2016,
  "انتظار": 2017,
  "آواز": 2018,
  "آرژانتین": 2019,
  "آسمان": 2020,
  "مکزیک": 2021,
  "پنجمین": 2022,
  "دانشگاهی": 2023,
  "رویداد": 2024,
  "بلغارستان": 2025,
  "ست": 2026,
  "متوقف": 2027,
  "سختی": 2028,
  "سالانه": 2029,
  "آیا": 2030,
  "ساسانی": 2031,
  "ورزشکار": 2032,
  "۳۳": 2033,
  "حداکثر": 2034,
  "گردشگری": 2035,
  "ظهور": 2036,
  "توافق": 2037,
  "بختیاری": 2038,
  "کشی": 2039,
  "جایزهٔ": 2040,
  "خشونت": 2041,
  "آرامگاه": 2042,
  "خارجه": 2043,
  "اینجا": 2044,
  "گیاهی": 2045,
  "سیگنال": 2046,
  "کمیسیون": 2047,
  "کالج": 2048,
  "جزء": 2049,
  "سرباز": 2050,
  "یو": 2051,
  "محبوب": 2052,
  "دشمن": 2053,
  "سپرده": 2054,
  "نمایندگی": 2055,
  "خواندن": 2056,
  "پزشک": 2057,
  "کلمبیا": 2058,
  "تربیت": 2059,
  "بیماران": 2060,
  "محدودیت": 2061,
  "زندانی": 2062,
  "متعدد": 2063,
  "نت": 2064,
  "خودکشی": 2065,
  "هواپیمای": 2066,
  "p": 2067,
  "پیتر": 2068,
  "اطلاع": 2069,
  "اندکی": 2070,
  "شغل": 2071,
  "کامپیوتر": 2072,
  "زمینهٔ": 2073,
  "برسد": 2074,
  "فاز": 2075,
  "نهم": 2076,
  "سازه": 2077,
  "ملاقات": 2078,
  "فرزندان": 2079,
  "روزهای": 2080,
  "امامزاده": 2081,
  "خروج": 2082,
  "امکانات": 2083,
  "طیف": 2084,
  "رژیم": 2085,
  "اوقات": 2086,
  "حوالی": 2087,
  "هویت": 2088,
  "سربازان": 2089,
  "گرچه": 2090,
  "آمیز": 2091,
  "افتد": 2092,
  "ضعیف": 2093,
  "اعتماد": 2094,
  "محاصره": 2095,
  "صحیح": 2096,
  "دنباله": 2097,
  "۳۶": 2098,
  "بازمی": 2099,
  "افتخار": 2100,
  "مقطع": 2101,
  "خانوادگی": 2102,
  "بمب": 2103,
  "سکه": 2104,
  "تمدن": 2105,
  "فرستاده": 2106,
  "مادهٔ": 2107,
  "سالهای": 2108,
  "تئوری": 2109,
  "حومه": 2110,
  "آزمون": 2111,
  "ساسانیان": 2112,
  "دیدن": 2113,
  "مدارس": 2114,
  "فایل": 2115,
  "قسمتی": 2116,
  "مبتلا": 2117,
  "جوانی": 2118,
  "درباره": 2119,
  "آسیای": 2120,
  "مردی": 2121,
  "برداشت": 2122,
  "ادوارد": 2123,
  "بردن": 2124,
  "لس": 2125,
  "تغذیه": 2126,
  "جمعی": 2127,
  "ایرلند": 2128,
  "مجمع": 2129,
  "محیطی": 2130,
  "مطابق": 2131,
  "فرستاد": 2132,
  "پیر": 2133,
  "کارل": 2134,
  "برخلاف": 2135,
  "مند": 2136,
  "تکمیل": 2137,
  "دندان": 2138,
  "پذیری": 2139,
  "حرارت": 2140,
  "انتقاد": 2141,
  "نشریه": 2142,
  "گراف": 2143,
  "مجددا": 2144,
  "امین": 2145,
  "قاضی": 2146,
  "بهینه": 2147,
  "آ": 2148,
  "درس": 2149,
  "الهام": 2150,
  "پسرش": 2151,
  "فینال": 2152,
  "منتقدان": 2153,
  "حقوقی": 2154,
  "زاویه": 2155,
  "شاهد": 2156,
  "سگ": 2157,
  "کوتاهی": 2158,
  "بورس": 2159,
  "دقت": 2160,
  "پیامبر": 2161,
  "گوشت": 2162,
  "عموما": 2163,
  "جوایزی": 2164,
  "متشکل": 2165,
  "بقیه": 2166,
  "مولی": 2167,
  "مارتین": 2168,
  "سناتور": 2169,
  "درختان": 2170,
  "هاست": 2171,
  "ویدئویی": 2172,
  "برلین": 2173,
  "امید": 2174,
  "۱۹۸۶": 2175,
  "پژوهشی": 2176,
  "ایمنی": 2177,
  "ملکه": 2178,
  "چارلز": 2179,
  "پدید": 2180,
  "مولکول": 2181,
  "گام": 2182,
  "تخم": 2183,
  "۱۳۸۸": 2184,
  "سلیمان": 2185,
  "گیرنده": 2186,
  "آسیایی": 2187,
  "نگاری": 2188,
  "حمام": 2189,
  "گذارد": 2190,
  "توده": 2191,
  "بنی": 2192,
  "۳۴": 2193,
  "وسایل": 2194,
  "کوهستانی": 2195,
  "کوچکی": 2196,
  "پیشرفته": 2197,
  "نامگذاری": 2198,
  "بازیگری": 2199,
  "مقابله": 2200,
  "توماس": 2201,
  "کلیسا": 2202,
  "کاربردی": 2203,
  "گوشه": 2204,
  "سو": 2205,
  "تخمین": 2206,
  "پارسی": 2207,
  "اقامت": 2208,
  "تصور": 2209,
  "تصادفی": 2210,
  "نیروگاه": 2211,
  "کارت": 2212,
  "متهم": 2213,
  "مبنی": 2214,
  "k": 2215,
  "حاشیه": 2216,
  "شناخت": 2217,
  "یزد": 2218,
  "افتتاح": 2219,
  "اتم": 2220,
  "۴۰۰": 2221,
  "دوازده": 2222,
  "۱۹۸۴": 2223,
  "مقادیر": 2224,
  "جزئی": 2225,
  "هتل": 2226,
  "خواص": 2227,
  "رها": 2228,
  "حین": 2229,
  "عمق": 2230,
  "مسلح": 2231,
  "توانستند": 2232,
  "قبیل": 2233,
  "کارگران": 2234,
  "تهدید": 2235,
  "بحران": 2236,
  "عملی": 2237,
  "واقعیت": 2238,
  "هزاره": 2239,
  "مغناطیسی": 2240,
  "مصنوعی": 2241,
  "روبرو": 2242,
  "اطلاق": 2243,
  "محافظت": 2244,
  "مارک": 2245,
  "ویندوز": 2246,
  "مسکو": 2247,
  "کمونیست": 2248,
  "نمایشنامه": 2249,
  "مانع": 2250,
  "جلب": 2251,
  "صادق": 2252,
  "نفتی": 2253,
  "اتمام": 2254,
  "جفت": 2255,
  "دانشمند": 2256,
  "آنجلس": 2257,
  "۱۹۸۲": 2258,
  "رومی": 2259,
  "بابل": 2260,
  "کشید": 2261,
  "شکار": 2262,
  "۳۷": 2263,
  "الکترونیکی": 2264,
  "نوزدهم": 2265,
  "۲۰۲۰": 2266,
  "سلامت": 2267,
  "۱۳۹۲": 2268,
  "یکسان": 2269,
  "ابعاد": 2270,
  "وین": 2271,
  "ریاضیات": 2272,
  "معرض": 2273,
  "خلیفه": 2274,
  "کنون": 2275,
  "زلزله": 2276,
  "خرم": 2277,
  "۱۹۵۰": 2278,
  "اکثریت": 2279,
  "توصیه": 2280,
  "آنتی": 2281,
  "جلسه": 2282,
  "ساکنان": 2283,
  "آگاهی": 2284,
  "فوت": 2285,
  "قوم": 2286,
  "ولز": 2287,
  "گذراند": 2288,
  "باران": 2289,
  "یوسف": 2290,
  "خبری": 2291,
  "میل": 2292,
  "کشد": 2293,
  "دودمان": 2294,
  "ایفا": 2295,
  "معبد": 2296,
  "امضا": 2297,
  "ادغام": 2298,
  "قبلا": 2299,
  "خسرو": 2300,
  "غار": 2301,
  "نباید": 2302,
  "آفریقای": 2303,
  "سند": 2304,
  "سواری": 2305,
  "جنبه": 2306,
  "دیجیتال": 2307,
  "ضربه": 2308,
  "۱۹۸۷": 2309,
  "نگارش": 2310,
  "رهبران": 2311,
  "فرصت": 2312,
  "قهرمانان": 2313,
  "فولاد": 2314,
  "آهنگساز": 2315,
  "مردمان": 2316,
  "گنبد": 2317,
  "خودروهای": 2318,
  "سطوح": 2319,
  "نکته": 2320,
  "شصت": 2321,
  "ارتباطی": 2322,
  "کنفرانس": 2323,
  "صبح": 2324,
  "عیسی": 2325,
  "نسخهٔ": 2326,
  "مردمی": 2327,
  "روزی": 2328,
  "مایل": 2329,
  "چگونه": 2330,
  "پنهان": 2331,
  "سکونت": 2332,
  "district": 2333,
  "مجسمه": 2334,
  "هفتاد": 2335,
  "اوست": 2336,
  "e": 2337,
  "سیاره": 2338,
  "تحریک": 2339,
  "گردند": 2340,
  "پردازش": 2341,
  "محمدعلی": 2342,
  "جماهیر": 2343,
  "پاب": 2344,
  "بودجه": 2345,
  "اشکال": 2346,
  "دایره": 2347,
  "نوین": 2348,
  "de": 2349,
  "الکترون": 2350,
  "ب": 2351,
  "دانمارک": 2352,
  "برگشت": 2353,
  "بارها": 2354,
  "دموکرات": 2355,
  "افزوده": 2356,
  "ئی": 2357,
  "فلکی": 2358,
  "خریداری": 2359,
  "۷۵": 2360,
  "نقاش": 2361,
  "۴٬": 2362,
  "مسیح": 2363,
  "جرج": 2364,
  "نادر": 2365,
  "سقف": 2366,
  "مسعود": 2367,
  "بسکتبال": 2368,
  "پایدار": 2369,
  "واگذار": 2370,
  "۵۵": 2371,
  "طراح": 2372,
  "محسن": 2373,
  "جمعه": 2374,
  "ژنرال": 2375,
  "استقبال": 2376,
  "متفاوتی": 2377,
  "ردیف": 2378,
  "مالک": 2379,
  "نازی": 2380,
  "کنسرت": 2381,
  "آقا": 2382,
  "۱۳۹۶": 2383,
  "مخفی": 2384,
  "کمال": 2385,
  "متون": 2386,
  "نایب": 2387,
  "الکترونیک": 2388,
  "۳۸": 2389,
  "داریوش": 2390,
  "۱۹۸۵": 2391,
  "اسکاتلند": 2392,
  "شناختی": 2393,
  "آشکار": 2394,
  "خداوند": 2395,
  "لو": 2396,
  "کتیبه": 2397,
  "همگی": 2398,
  "نیشابور": 2399,
  "عکاسی": 2400,
  "۱۹۷۹": 2401,
  "ذهن": 2402,
  "ماهواره": 2403,
  "میانی": 2404,
  "بالاترین": 2405,
  "ششمین": 2406,
  "جستجوی": 2407,
  "خواجه": 2408,
  "نکرده": 2409,
  "رکورد": 2410,
  "بهرام": 2411,
  "مشاور": 2412,
  "الکساندر": 2413,
  "دارا": 2414,
  "ایوان": 2415,
  "وضع": 2416,
  "عام": 2417,
  "صدر": 2418,
  "راحتی": 2419,
  "اعتبار": 2420,
  "۱۹۸۱": 2421,
  "بخار": 2422,
  "زیستی": 2423,
  "اکسید": 2424,
  "یخ": 2425,
  "دوستان": 2426,
  "مفید": 2427,
  "شماری": 2428,
  "مهارت": 2429,
  "کانون": 2430,
  "ممنوع": 2431,
  "کردی": 2432,
  "شباهت": 2433,
  "in": 2434,
  "روانی": 2435,
  "جین": 2436,
  "سرکوب": 2437,
  "رقم": 2438,
  "پری": 2439,
  "علامت": 2440,
  "قله": 2441,
  "مالکیت": 2442,
  "کنم": 2443,
  "برگرفته": 2444,
  "چرخ": 2445,
  "آبشار": 2446,
  "نبوده": 2447,
  "۱۹۷۲": 2448,
  "بستگی": 2449,
  "ارکستر": 2450,
  "فرانک": 2451,
  "قدمت": 2452,
  "فلسطین": 2453,
  "شدهٔ": 2454,
  "مصطفی": 2455,
  "انبار": 2456,
  "افتاده": 2457,
  "رغم": 2458,
  "f": 2459,
  "سیب": 2460,
  "گورستان": 2461,
  "قنات": 2462,
  "شرط": 2463,
  "۴۲": 2464,
  "نکرد": 2465,
  "میشود": 2466,
  "بخاطر": 2467,
  "رفتند": 2468,
  "ابی": 2469,
  "تالار": 2470,
  "جسم": 2471,
  "پیروز": 2472,
  "گذر": 2473,
  "همراهی": 2474,
  "رواج": 2475,
  "۱۹۴۵": 2476,
  "خاورمیانه": 2477,
  "استخراج": 2478,
  "کاتولیک": 2479,
  "تدریج": 2480,
  "رشت": 2481,
  "۱۹۷۳": 2482,
  "مرتب": 2483,
  "اطمینان": 2484,
  "۴۸": 2485,
  "نیو": 2486,
  "واحدهای": 2487,
  "پارلمان": 2488,
  "یادگیری": 2489,
  "عمیق": 2490,
  "اکران": 2491,
  "نیرو": 2492,
  "کارولینای": 2493,
  "معین": 2494,
  "کریم": 2495,
  "فلوریدا": 2496,
  "مهندس": 2497,
  "ناصر": 2498,
  "باکتری": 2499,
  "ش": 2500,
  "تبعید": 2501,
  "۱۹۷۶": 2502,
  "داستانی": 2503,
  "متمرکز": 2504,
  "جکسون": 2505,
  "آورند": 2506,
  "اقوام": 2507,
  "خواسته": 2508,
  "مبنای": 2509,
  "l": 2510,
  "قلبی": 2511,
  "قبیله": 2512,
  "اتمی": 2513,
  "۱۳۹۷": 2514,
  "۱۹۶۸": 2515,
  "نوک": 2516,
  "پایهٔ": 2517,
  "عوض": 2518,
  "قلم": 2519,
  "تنش": 2520,
  "قرون": 2521,
  "ساحلی": 2522,
  "صعود": 2523,
  "۱۹۷۸": 2524,
  "تحویل": 2525,
  "جلال": 2526,
  "تألیف": 2527,
  "گوناگونی": 2528,
  "رستم": 2529,
  "اکسیژن": 2530,
  "کاربردهای": 2531,
  "۱۹۸۳": 2532,
  "راس": 2533,
  "کنندهٔ": 2534,
  "شنبه": 2535,
  "کوچکتر": 2536,
  "۱۳۹۴": 2537,
  "کف": 2538,
  "روزانه": 2539,
  "هفتمین": 2540,
  "ماری": 2541,
  "گلستان": 2542,
  "بیرونی": 2543,
  "واسطه": 2544,
  "۱۹۷۴": 2545,
  "ستاد": 2546,
  "واژهٔ": 2547,
  "نیک": 2548,
  "مقالات": 2549,
  "دختران": 2550,
  "۱۹۷۵": 2551,
  "بردند": 2552,
  "ترکیبات": 2553,
  "ایلینوی": 2554,
  "ترس": 2555,
  "وقایع": 2556,
  "شور": 2557,
  "بنابر": 2558,
  "اخلاقی": 2559,
  "داریم": 2560,
  "استدلال": 2561,
  "تمایل": 2562,
  "اردبیل": 2563,
  "جعفر": 2564,
  "آمدند": 2565,
  "جانبی": 2566,
  "چای": 2567,
  "کمتری": 2568,
  "پرندگان": 2569,
  "جک": 2570,
  "عرصه": 2571,
  "سینا": 2572,
  "۶۴": 2573,
  "حذفی": 2574,
  "مینه": 2575,
  "اهواز": 2576,
  "یمن": 2577,
  "احترام": 2578,
  "آوردند": 2579,
  "پاک": 2580,
  "خواستار": 2581,
  "خانوادهٔ": 2582,
  "زنجیره": 2583,
  "بزرگان": 2584,
  "رسما": 2585,
  "۱۵۰": 2586,
  "۶۵": 2587,
  "محلول": 2588,
  "سایه": 2589,
  "عقیده": 2590,
  "نامی": 2591,
  "تکامل": 2592,
  "موقت": 2593,
  "حافظ": 2594,
  "موسوم": 2595,
  "گرا": 2596,
  "آژانس": 2597,
  "۱۳۹۳": 2598,
  "دارویی": 2599,
  "نابود": 2600,
  "مجوز": 2601,
  "لیسانس": 2602,
  "مد": 2603,
  "بیگ": 2604,
  "تام": 2605,
  "اتومبیل": 2606,
  "بد": 2607,
  "زبانی": 2608,
  "سالم": 2609,
  "سابقهٔ": 2610,
  "پروانه": 2611,
  "آزمایشگاه": 2612,
  "آلن": 2613,
  "پراکنده": 2614,
  "تنهایی": 2615,
  "مواردی": 2616,
  "فاصلهٔ": 2617,
  "سطحی": 2618,
  "برود": 2619,
  "معتبر": 2620,
  "لذا": 2621,
  "جداگانه": 2622,
  "۱۹۴۴": 2623,
  "هکتار": 2624,
  "پروتکل": 2625,
  "آذربایجانی": 2626,
  "خورده": 2627,
  "گفتند": 2628,
  "گرجستان": 2629,
  "استخدام": 2630,
  "هشتاد": 2631,
  "سوتا": 2632,
  "اخذ": 2633,
  "۱۳۹۸": 2634,
  "فردوسی": 2635,
  "اختراع": 2636,
  "نوار": 2637,
  "مذکور": 2638,
  "راسته": 2639,
  "یونایتد": 2640,
  "شریف": 2641,
  "کناره": 2642,
  "بازدید": 2643,
  "رادیویی": 2644,
  "انجامید": 2645,
  "قیام": 2646,
  "امارات": 2647,
  "شهروندان": 2648,
  "ارومیه": 2649,
  "۱۹۷۱": 2650,
  "چندان": 2651,
  "فروند": 2652,
  "گران": 2653,
  "خودکار": 2654,
  "free": 2655,
  "طرفداران": 2656,
  "جورج": 2657,
  "پرداختند": 2658,
  "تسلیم": 2659,
  "ولتاژ": 2660,
  "سؤال": 2661,
  "۱۳۸۹": 2662,
  "بازرگانی": 2663,
  "۱۹۷۷": 2664,
  "عظیم": 2665,
  "برادران": 2666,
  "تصویری": 2667,
  "۱۹۲۰": 2668,
  "امتداد": 2669,
  "گانه": 2670,
  "نمک": 2671,
  "۹۵": 2672,
  "وکیل": 2673,
  "تحقیقاتی": 2674,
  "حس": 2675,
  "۱۳۹۱": 2676,
  "جدایی": 2677,
  "کوچه": 2678,
  "پرتغال": 2679,
  "غالبا": 2680,
  "هلندی": 2681,
  "۳۹": 2682,
  "آدم": 2683,
  "۱۹۶۹": 2684,
  "نتیجهٔ": 2685,
  "۴۱": 2686,
  "رسیدند": 2687,
  "عهد": 2688,
  "الی": 2689,
  "سلولی": 2690,
  "کمبود": 2691,
  "حقیقی": 2692,
  "شیعیان": 2693,
  "رسانی": 2694,
  "نامند": 2695,
  "فن": 2696,
  "غیرقابل": 2697,
  "افزاری": 2698,
  "۵۷": 2699,
  "داروهای": 2700,
  "بوشهر": 2701,
  "جلوی": 2702,
  "نهایتا": 2703,
  "میر": 2704,
  "گربه": 2705,
  "۴۴": 2706,
  "معلم": 2707,
  "وجه": 2708,
  "کرسی": 2709,
  "۱۹۴۳": 2710,
  "جستجو": 2711,
  "۱۹۴۰": 2712,
  "انقلابی": 2713,
  "تعادل": 2714,
  "وسیع": 2715,
  "الملل": 2716,
  "بیانیه": 2717,
  "هاشمی": 2718,
  "حروف": 2719,
  "معتقدند": 2720,
  "یافتند": 2721,
  "مجازی": 2722,
  "تشویق": 2723,
  "اینترنتی": 2724,
  "معدن": 2725,
  "جعبه": 2726,
  "بتن": 2727,
  "حرارتی": 2728,
  "خودشان": 2729,
  "فلز": 2730,
  "حوزهٔ": 2731,
  "ریز": 2732,
  "موافق": 2733,
  "رسمیت": 2734,
  "کبک": 2735,
  "جانوران": 2736,
  "پدیای": 2737,
  "زنجان": 2738,
  "تعلق": 2739,
  "آیت": 2740,
  "توانسته": 2741,
  "۱۹۳۰": 2742,
  "سهم": 2743,
  "اوکراین": 2744,
  "عفونت": 2745,
  "۱۹۶۴": 2746,
  "دکترای": 2747,
  "اتهام": 2748,
  "تست": 2749,
  "دوستی": 2750,
  "اعظم": 2751,
  "خوردن": 2752,
  "اهدا": 2753,
  "اصلاحات": 2754,
  "هری": 2755,
  "خدای": 2756,
  "مکانیکی": 2757,
  "۱۹۶۷": 2758,
  "فاقد": 2759,
  "ترور": 2760,
  "چندی": 2761,
  "فشرده": 2762,
  "نشینی": 2763,
  "پنسیلوانیا": 2764,
  "جواب": 2765,
  "اواسط": 2766,
  "مدیره": 2767,
  "دفن": 2768,
  "امواج": 2769,
  "برآورد": 2770,
  "تل": 2771,
  "بازیگرانی": 2772,
  "زوج": 2773,
  "۵٬": 2774,
  "٫۵": 2775,
  "encyclopedia": 2776,
  "فی": 2777,
  "سیاستمدار": 2778,
  "مرتضی": 2779,
  "mol": 2780,
  "قربانی": 2781,
  "مرزی": 2782,
  "مرحلهٔ": 2783,
  "یاری": 2784,
  "گردن": 2785,
  "نصف": 2786,
  "۴۳": 2787,
  "چگونگی": 2788,
  "علائم": 2789,
  "کوهستان": 2790,
  "۸۵": 2791,
  "گندم": 2792,
  "مشروطه": 2793,
  "آلاباما": 2794,
  "الدوله": 2795,
  "لوئیس": 2796,
  "غنی": 2797,
  "موضوعات": 2798,
  "نوبل": 2799,
  "سردار": 2800,
  "مرزهای": 2801,
  "اثرات": 2802,
  "خودروی": 2803,
  "مسیحیت": 2804,
  "نباشد": 2805,
  "پذیرفت": 2806,
  "اعراب": 2807,
  "بیمه": 2808,
  "فرا": 2809,
  "مراقبت": 2810,
  "بهشت": 2811,
  "دام": 2812,
  "مدعی": 2813,
  "شلیک": 2814,
  "کس": 2815,
  "سفارت": 2816,
  "وسعت": 2817,
  "فرکانس": 2818,
  "رنگی": 2819,
  "خاطرات": 2820,
  "مقصد": 2821,
  "توکیو": 2822,
  "تکه": 2823,
  "کهگیلویه": 2824,
  "جامد": 2825,
  "y": 2826,
  "نظم": 2827,
  "بزرگراه": 2828,
  "صندوق": 2829,
  "ضروری": 2830,
  "برتری": 2831,
  "لحظه": 2832,
  "نوازنده": 2833,
  "هشتمین": 2834,
  "روزگار": 2835,
  "آشنایی": 2836,
  "بدهد": 2837,
  "نفره": 2838,
  "خورشیدگرفتگی": 2839,
  "مهاجم": 2840,
  "نظری": 2841,
  "مشتری": 2842,
  "۴۷": 2843,
  "مکانی": 2844,
  "اخراج": 2845,
  "خواه": 2846,
  "کنندگی": 2847,
  "contributors": 2848,
  "میلان": 2849,
  "بری": 2850,
  "ویرجینیا": 2851,
  "تکیه": 2852,
  "بلوک": 2853,
  "۴۶": 2854,
  "پنجره": 2855,
  "پوشیده": 2856,
  "شعبه": 2857,
  "قول": 2858,
  "گوگل": 2859,
  "یون": 2860,
  "وان": 2861,
  "سوره": 2862,
  "مکانیک": 2863,
  "شناسان": 2864,
  "اردشیر": 2865,
  "کلاه": 2866,
  "ماهیچه": 2867,
  "سفیر": 2868,
  "شاگردان": 2869,
  "درجهٔ": 2870,
  "دفاعی": 2871,
  "درونی": 2872,
  "۵۲": 2873,
  "دویست": 2874,
  "عباسی": 2875,
  "هرات": 2876,
  "شاپور": 2877,
  "خالص": 2878,
  "مجری": 2879,
  "فیلیپ": 2880,
  "اسکندر": 2881,
  "مغزی": 2882,
  "شواهد": 2883,
  "نود": 2884,
  "خواهان": 2885,
  "هنگ": 2886,
  "نجف": 2887,
  "فلسفی": 2888,
  "کش": 2889,
  "۰٫": 2890,
  "سوسیالیستی": 2891,
  "چوبی": 2892,
  "نحوه": 2893,
  "رساله": 2894,
  "مبلغ": 2895,
  "مجازات": 2896,
  "سرمربی": 2897,
  "صوتی": 2898,
  "سنی": 2899,
  "موافقت": 2900,
  "گفتهٔ": 2901,
  "حوادث": 2902,
  "قومی": 2903,
  "جانب": 2904,
  "آور": 2905,
  "تاجیکستان": 2906,
  "وظایف": 2907,
  "وسیعی": 2908,
  "کمون": 2909,
  "شاعران": 2910,
  "۱۳۸۷": 2911,
  "پیچ": 2912,
  "وحشی": 2913,
  "ناحیهٔ": 2914,
  "تحمل": 2915,
  "اندام": 2916,
  "پارچه": 2917,
  "سازند": 2918,
  "بست": 2919,
  "انیمیشن": 2920,
  "منزل": 2921,
  "منطق": 2922,
  "۱۹۴۱": 2923,
  "عوارض": 2924,
  "کندی": 2925,
  "قفقاز": 2926,
  "h": 2927,
  "کرم": 2928,
  "ابزارهای": 2929,
  "تولیدی": 2930,
  "نهمین": 2931,
  "گلوله": 2932,
  "۱۲۰": 2933,
  "ساختمانی": 2934,
  "استراتژی": 2935,
  "v": 2936,
  "مایکروسافت": 2937,
  "۵۱": 2938,
  "داغ": 2939,
  "قضیه": 2940,
  "مخالفان": 2941,
  "هندوستان": 2942,
  "کشتار": 2943,
  "بردار": 2944,
  "فکری": 2945,
  "انگیز": 2946,
  "اندونزی": 2947,
  "مرده": 2948,
  "ماریا": 2949,
  "کارکنان": 2950,
  "گیتار": 2951,
  "کشتن": 2952,
  "تنوع": 2953,
  "دانشجو": 2954,
  "مقدماتی": 2955,
  "انتقام": 2956,
  "تبلیغات": 2957,
  "موسوی": 2958,
  "شکلی": 2959,
  "نسبی": 2960,
  "العاده": 2961,
  "عملیاتی": 2962,
  "شیرازی": 2963,
  "زیبای": 2964,
  "دکتری": 2965,
  "معادله": 2966,
  "اخبار": 2967,
  "مغول": 2968,
  "موش": 2969,
  "صلیبی": 2970,
  "وسط": 2971,
  "۵۶": 2972,
  "چمن": 2973,
  "کانی": 2974,
  "استانبول": 2975,
  "شیلی": 2976,
  "عدالت": 2977,
  "بعنوان": 2978,
  "تلفظ": 2979,
  "دژ": 2980,
  "حدی": 2981,
  "۱۹۴۸": 2982,
  "آنزیم": 2983,
  "چرخه": 2984,
  "دما": 2985,
  "دخالت": 2986,
  "ایالتی": 2987,
  "هرمزگان": 2988,
  "رومانی": 2989,
  "منحصر": 2990,
  "پرویز": 2991,
  "۱۰۰۰": 2992,
  "آسان": 2993,
  "گلی": 2994,
  "منظم": 2995,
  "۱۹۴۲": 2996,
  "عالم": 2997,
  "مفاهیم": 2998,
  "نماز": 2999,
  "سرود": 3000,
  "۱۹۶۶": 3001,
  "مریم": 3002,
  "رابطهٔ": 3003,
  "سرپرستی": 3004,
  "بان": 3005,
  "رویکرد": 3006,
  "تنگ": 3007,
  "حسینی": 3008,
  "اجباری": 3009,
  "لیک": 3010,
  "شیب": 3011,
  "۶۰۰": 3012,
  "خبرگزاری": 3013,
  "آلی": 3014,
  "محتوای": 3015,
  "برساند": 3016,
  "منطقی": 3017,
  "جوامع": 3018,
  "گفتگو": 3019,
  "دیسک": 3020,
  "کلمات": 3021,
  "۵۴": 3022,
  "لغو": 3023,
  "تسلط": 3024,
  "۱۹۶۳": 3025,
  "سروده": 3026,
  "ظاهرا": 3027,
  "فیلمبرداری": 3028,
  "گردش": 3029,
  "برنامهٔ": 3030,
  "هادی": 3031,
  "۴۹": 3032,
  "فاطمه": 3033,
  "فرقه": 3034,
  "خانهٔ": 3035,
  "معامله": 3036,
  "فروشگاه": 3037,
  "هایشان": 3038,
  "وست": 3039,
  "بدنه": 3040,
  "بتوانند": 3041,
  "دانستند": 3042,
  "محقق": 3043,
  "انتخابیه": 3044,
  "تومان": 3045,
  "۸۶": 3046,
  "ضلع": 3047,
  "منصور": 3048,
  "صخره": 3049,
  "متداول": 3050,
  "دراز": 3051,
  "مسیحیان": 3052,
  "گذرد": 3053,
  "دهان": 3054,
  "اشکانیان": 3055,
  "اسلحه": 3056,
  "قضایی": 3057,
  "۱۳۸۶": 3058,
  "استادان": 3059,
  "سرا": 3060,
  "o": 3061,
  "رفع": 3062,
  "مرتبه": 3063,
  "مخلوط": 3064,
  "علیرضا": 3065,
  "اندازهٔ": 3066,
  "تراکم": 3067,
  "آلودگی": 3068,
  "پرسپولیس": 3069,
  "نان": 3070,
  "دهیم": 3071,
  "۱۹۶۵": 3072,
  "قاسم": 3073,
  "محققان": 3074,
  "ایلام": 3075,
  "مجتمع": 3076,
  "مدیران": 3077,
  "مرجع": 3078,
  "دستیابی": 3079,
  "خلافت": 3080,
  "مأمور": 3081,
  "جاذبه": 3082,
  "۹۶": 3083,
  "پارس": 3084,
